[
  [
    "CÂ",
    1,
    1,
    "O cântico dos cânticos, que é de Salomão."
  ],
  [
    "CÂ",
    1,
    2,
    "Beije-me ele com os beijos da sua boca; porque melhor é o seu amor do que o vinho."
  ],
  [
    "CÂ",
    1,
    3,
    "Suave é o cheiro dos teus perfumes; como perfume derramado é o teu nome; por isso as donzelas te amam."
  ],
  [
    "CÂ",
    1,
    4,
    "Leva-me tu; correremos após ti. O rei me introduziu nas suas recâmaras; em ti nos alegraremos e nos regozijaremos; faremos menção do teu amor mais do que do vinho; com razão te amam."
  ],
  [
    "CÂ",
    1,
    5,
    "Eu sou morena, mas formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão."
  ],
  [
    "CÂ",
    1,
    6,
    "Não repareis em eu ser morena, porque o sol crestou-me a tez; os filhos de minha mãe indignaram-se contra mim, e me puseram por guarda de vinhas; a minha vinha, porém, não guardei."
  ],
  [
    "CÂ",
    1,
    7,
    "Dize-me, ó tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o fazes deitar pelo meio-dia; pois, por que razão seria eu como a que anda errante pelos rebanhos de teus companheiros?"
  ],
  [
    "CÂ",
    1,
    8,
    "Se não o sabes, ó tu, a mais formosa entre as mulheres, vai seguindo as pisadas das ovelhas, e apascenta os teus cabritos junto às tendas dos pastores."
  ],
  [
    "CÂ",
    1,
    9,
    "A uma égua dos carros de Faraó eu te comparo, ó amada minha."
  ],
  [
    "CÂ",
    1,
    10,
    "Formosas são as tuas faces entre as tuas tranças, e formoso o teu pescoço com os colares."
  ],
  [
    "CÂ",
    1,
    11,
    "Nós te faremos umas tranças de ouro, marchetadas de pontinhos de prata."
  ],
  [
    "CÂ",
    1,
    12,
    "Enquanto o rei se assentava à sua mesa, dava o meu nardo o seu cheiro."
  ],
  [
    "CÂ",
    1,
    13,
    "O meu amado é para mim como um saquitel de mirra, que repousa entre os meus seios."
  ],
  [
    "CÂ",
    1,
    14,
    "O meu amado é para mim como um ramalhete de hena nas vinhas de En-Gedi."
  ],
  [
    "CÂ",
    1,
    15,
    "Eis que és formosa, ó amada minha, eis que és formosa; os teus olhos são como pombas."
  ],
  [
    "CÂ",
    1,
    16,
    "Eis que és formoso, ó amado meu, como amável és também; o nosso leito é viçoso."
  ],
  [
    "CÂ",
    1,
    17,
    "As traves da nossa casa são de cedro, e os caibros de cipreste."
  ],
  [
    "CÂ",
    2,
    1,
    "Eu sou a rosa de Sarom, o lírio dos vales."
  ],
  [
    "CÂ",
    2,
    2,
    "Qual o lírio entre os espinhos, tal é a minha amada entre as filhas."
  ],
  [
    "CÂ",
    2,
    3,
    "Qual a macieira entre as árvores do bosque, tal é o meu amado entre os filhos; com grande gozo sentei-me à sua sombra; e o seu fruto era doce ao meu paladar."
  ],
  [
    "CÂ",
    2,
    4,
    "Levou-me à sala do banquete, e o seu estandarte sobre mim era o amor."
  ],
  [
    "CÂ",
    2,
    5,
    "Sustentai-me com passas, confortai-me com maçãs, porque desfaleço de amor."
  ],
  [
    "CÂ",
    2,
    6,
    "A sua mão esquerda esteja debaixo da minha cabeça, e a sua mão direita me abrace."
  ],
  [
    "CÂ",
    2,
    7,
    "Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não acordeis nem desperteis o amor, até que ele o queira."
  ],
  [
    "CÂ",
    2,
    8,
    "A voz do meu amado! eis que vem aí, saltando sobre os montes, pulando sobre os outeiros."
  ],
  [
    "CÂ",
    2,
    9,
    "O meu amado é semelhante ao gamo, ou ao filho do veado; eis que está detrás da nossa parede, olhando pelas janelas, lançando os olhos pelas grades."
  ],
  [
    "CÂ",
    2,
    10,
    "Fala o meu amado e me diz: Levanta-te, amada minha, formosa minha, e vem."
  ],
  [
    "CÂ",
    2,
    11,
    "Pois eis que já passou o inverno; a chuva cessou, e se foi;"
  ],
  [
    "CÂ",
    2,
    12,
    "aparecem as flores na terra; já chegou o tempo de cantarem as aves, e a voz da rola ouve-se em nossa terra."
  ],
  [
    "CÂ",
    2,
    13,
    "A figueira começa a dar os seus primeiros figos; as vides estão em flor e exalam o seu aroma. Levanta-te, amada minha, formosa minha, e vem."
  ],
  [
    "CÂ",
    2,
    14,
    "Pomba minha, que andas pelas fendas das penhas, no oculto das ladeiras, mostra-me o teu semblante faze-me ouvir a tua voz; porque a tua voz é doce, e o teu semblante formoso."
  ],
  [
    "CÂ",
    2,
    15,
    "Apanhai-nos as raposas, as raposinhas, que fazem mal às vinhas; pois as nossas vinhas estão em flor."
  ],
  [
    "CÂ",
    2,
    16,
    "O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios."
  ],
  [
    "CÂ",
    2,
    17,
    "Antes que refresque o dia, e fujam as sombras, volta, amado meu, e faze-te semelhante ao gamo ou ao filho dos veados sobre os montes de Beter."
  ],
  [
    "CÂ",
    3,
    1,
    "De noite, em meu leito, busquei aquele a quem ama a minha alma; busquei-o, porém não o achei."
  ],
  [
    "CÂ",
    3,
    2,
    "Levantar-me-ei, pois, e rodearei a cidade; pelas ruas e pelas praças buscarei aquele a quem ama a minha alma. Busquei-o, porém não o achei."
  ],
  [
    "CÂ",
    3,
    3,
    "Encontraram-me os guardas que rondavam pela cidade; eu lhes perguntei: Vistes, porventura, aquele a quem ama a minha alma?"
  ],
  [
    "CÂ",
    3,
    4,
    "Apenas me tinha apartado deles, quando achei aquele a quem ama a minha alma; detive-o, e não o deixei ir embora, até que o introduzi na casa de minha mãe, na câmara daquela que me concebeu:"
  ],
  [
    "CÂ",
    3,
    5,
    "Conjuro-vos, ó filhos de Jerusalém, pelas gazelas e cervas do campo, que não acordeis, nem desperteis o amor, até que ele o queira."
  ],
  [
    "CÂ",
    3,
    6,
    "Que é isso que sobe do deserto, como colunas de fumaça, perfumado de mirra, de incenso, e de toda sorte de pós aromáticos do mercador?"
  ],
  [
    "CÂ",
    3,
    7,
    "Eis que é a liteira de Salomão; estão ao redor dela sessenta valentes, dos valentes de Israel,"
  ],
  [
    "CÂ",
    3,
    8,
    "todos armados de espadas, destros na guerra, cada um com a sua espada a cinta, por causa dos temores noturnos."
  ],
  [
    "CÂ",
    3,
    9,
    "O rei Salomão fez para si um palanquim de madeira do Líbano."
  ],
  [
    "CÂ",
    3,
    10,
    "Fez-lhe as colunas de prata, o estrado de ouro, o assento de púrpura, o interior carinhosamente revestido pelas filhas de Jerusalém."
  ],
  [
    "CÂ",
    3,
    11,
    "Saí, ó filhas de Sião, e contemplai o rei Salomão com a coroa de que sua mãe o coroou no dia do seu desposório, no dia do júbilo do seu coração."
  ],
  [
    "CÂ",
    4,
    1,
    "Como és formosa, amada minha, eis que és formosa! os teus olhos são como pombas por detrás do teu véu; o teu cabelo é como o rebanho de cabras que descem pelas colinas de Gileade."
  ],
  [
    "CÂ",
    4,
    2,
    "Os teus dentes são como o rebanho das ovelhas tosquiadas, que sobem do lavadouro, e das quais cada uma tem gêmeos, e nenhuma delas é desfilhada."
  ],
  [
    "CÂ",
    4,
    3,
    "Os teus lábios são como um fio de escarlate, e a tua boca e formosa; as tuas faces são como as metades de uma romã por detrás do teu véu."
  ],
  [
    "CÂ",
    4,
    4,
    "O teu pescoço é como a torre de Davi, edificada para sala de armas; no qual pendem mil broquéis, todos escudos de guerreiros valentes."
  ],
  [
    "CÂ",
    4,
    5,
    "Os teus seios são como dois filhos gêmeos da gazela, que se apascentam entre os lírios."
  ],
  [
    "CÂ",
    4,
    6,
    "Antes que refresque o dia e fujam as sombras, irei ao monte da mirra e ao outeiro do incenso."
  ],
  [
    "CÂ",
    4,
    7,
    "Tu és toda formosa, amada minha, e em ti não há mancha."
  ],
  [
    "CÂ",
    4,
    8,
    "Vem comigo do Líbano, noiva minha, vem comigo do Líbano. Olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde os covis dos leões, desde os montes dos leopardos."
  ],
  [
    "CÂ",
    4,
    9,
    "Enlevaste-me o coração, minha irmã, noiva minha; enlevaste-me o coração com um dos teus olhares, com um dos colares do teu pescoço."
  ],
  [
    "CÂ",
    4,
    10,
    "Quão doce é o teu amor, minha irmã, noiva minha! quanto melhor é o teu amor do que o vinho! e o aroma dos teus ungüentos do que o de toda sorte de especiarias!"
  ],
  [
    "CÂ",
    4,
    11,
    "Os teus lábios destilam o mel, noiva minha; mel e leite estão debaixo da tua língua, e o cheiro dos teus vestidos é como o cheiro do Líbano."
  ],
  [
    "CÂ",
    4,
    12,
    "Jardim fechado é minha irmã, minha noiva, sim, jardim fechado, fonte selada."
  ],
  [
    "CÂ",
    4,
    13,
    "Os teus renovos são um pomar de romãs, com frutos excelentes; a hena juntamente com nardo,"
  ],
  [
    "CÂ",
    4,
    14,
    "o nardo, e o açafrão, o cálamo, e o cinamomo, com toda sorte de árvores de incenso; a mirra e o aloés, com todas as principais especiarias."
  ],
  [
    "CÂ",
    4,
    15,
    "És fonte de jardim, poço de águas vivas, correntes que manam do Líbano!"
  ],
  [
    "CÂ",
    4,
    16,
    "Levanta-te, vento norte, e vem tu, vento sul; assopra no meu jardim, espalha os seus aromas. Entre o meu amado no seu jardim, e coma os seus frutos excelentes!"
  ],
  [
    "CÂ",
    5,
    1,
    "Venho ao meu jardim, minha irmã, noiva minha, para colher a minha mirra com o meu bálsamo, para comer o meu favo com o meu mel, e beber o meu vinho com o meu leite. Comei, amigos, bebei abundantemente, ó amados."
  ],
  [
    "CÂ",
    5,
    2,
    "Eu dormia, mas o meu coração velava. Eis a voz do meu amado! Está batendo: Abre-me, minha irmã, amada minha, pomba minha, minha imaculada; porque a minha cabeça está cheia de orvalho, os meus cabelos das gotas da noite."
  ],
  [
    "CÂ",
    5,
    3,
    "Já despi a minha túnica; como a tornarei a vestir? já lavei os meus pés; como os tornarei a sujar?"
  ],
  [
    "CÂ",
    5,
    4,
    "O meu amado meteu a sua mão pela fresta da porta, e o meu coração estremeceu por amor dele."
  ],
  [
    "CÂ",
    5,
    5,
    "Eu me levantei para abrir ao meu amado; e as minhas mãos destilavam mirra, e os meus dedos gotejavam mirra sobre as aldravas da fechadura."
  ],
  [
    "CÂ",
    5,
    6,
    "Eu abri ao meu amado, mas ele já se tinha retirado e ido embora. A minha alma tinha desfalecido quando ele falara. Busquei-o, mas não o pude encontrar; chamei-o, porém ele não me respondeu."
  ],
  [
    "CÂ",
    5,
    7,
    "Encontraram-me os guardas que rondavam pela cidade; espancaram-me, feriram-me; tiraram-me o manto os guardas dos muros."
  ],
  [
    "CÂ",
    5,
    8,
    "Conjuro-vos, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe digais que estou enferma de amor."
  ],
  [
    "CÂ",
    5,
    9,
    "Que é o teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que outro amado, para que assim nos conjures?"
  ],
  [
    "CÂ",
    5,
    10,
    "O meu amado é cândido e rubicundo, o primeiro entre dez mil."
  ],
  [
    "CÂ",
    5,
    11,
    "A sua cabeça é como o ouro mais refinado, os seus cabelos são crespos, pretos como o corvo."
  ],
  [
    "CÂ",
    5,
    12,
    "Os seus olhos são como pombas junto às correntes das águas, lavados em leite, postos em engaste."
  ],
  [
    "CÂ",
    5,
    13,
    "As suas faces são como um canteiro de bálsamo, os montões de ervas aromáticas; e os seus lábios são como lírios que gotejam mirra."
  ],
  [
    "CÂ",
    5,
    14,
    "Os seus braços são como cilindros de ouro, guarnecidos de crisólitas; e o seu corpo é como obra de marfim, coberta de safiras."
  ],
  [
    "CÂ",
    5,
    15,
    "As suas pernas como colunas de mármore, colocadas sobre bases de ouro refinado; o seu semblante como o Líbano, excelente como os cedros."
  ],
  [
    "CÂ",
    5,
    16,
    "O seu falar é muitíssimo suave; sim, ele é totalmente desejável. Tal é o meu amado, e tal o meu amigo, ó filhas de Jerusalém."
  ],
  [
    "CÂ",
    6,
    1,
    "Para onde foi o teu amado, ó tu, a mais formosa entre as mulheres? para onde se retirou o teu amado, a fim de que o busquemos juntamente contigo?"
  ],
  [
    "CÂ",
    6,
    2,
    "O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para apascentar o rebanho nos jardins e para colher os lírios."
  ],
  [
    "CÂ",
    6,
    3,
    "Eu sou do meu amado, e o meu amado é meu; ele apascenta o rebanho entre os lírios."
  ],
  [
    "CÂ",
    6,
    4,
    "Formosa és, amada minha, como Tirza, aprazível como Jerusalém, imponente como um exército com bandeiras."
  ],
  [
    "CÂ",
    6,
    5,
    "Desvia de mim os teus olhos, porque eles me perturbam. O teu cabelo é como o rebanho de cabras que descem pelas colinas de Gileade."
  ],
  [
    "CÂ",
    6,
    6,
    "0s teus dentes são como o rebanho de ovelhas que sobem do lavadouro, e das quais cada uma tem gêmeos, e nenhuma delas é desfilhada."
  ],
  [
    "CÂ",
    6,
    7,
    "As tuas faces são como as metades de uma romã, por detrás do teu véu."
  ],
  [
    "CÂ",
    6,
    8,
    "Há sessenta rainhas, oitenta concubinas, e virgens sem número."
  ],
  [
    "CÂ",
    6,
    9,
    "Mas uma só é a minha pomba, a minha imaculada; ela e a única de sua mãe, a escolhida da que a deu à luz. As filhas viram-na e lhe chamaram bem-aventurada; viram-na as rainhas e as concubinas, e louvaram-na."
  ],
  [
    "CÂ",
    6,
    10,
    "Quem é esta que aparece como a alva do dia, formosa como a lua, brilhante como o sol, imponente como um exército com bandeiras?"
  ],
  [
    "CÂ",
    6,
    11,
    "Desci ao jardim das nogueiras, para ver os renovos do vale, para ver se floresciam as vides e se as romanzeiras estavam em flor."
  ],
  [
    "CÂ",
    6,
    12,
    "Antes de eu o sentir, pôs-me a minha alma nos carros do meu nobre povo."
  ],
  [
    "CÂ",
    6,
    13,
    "Volta, volta, ó Sulamita; volta, volta, para que nós te vejamos. Por que quereis olhar para a Sulamita como para a dança de Maanaim?"
  ],
  [
    "CÂ",
    7,
    1,
    "Quão formosos são os teus pés nas sandálias, ó filha de príncipe! Os contornos das tuas coxas são como jóias, obra das mãos de artista."
  ],
  [
    "CÂ",
    7,
    2,
    "O teu umbigo como uma taça redonda, a que não falta bebida; o teu ventre como montão de trigo, cercado de lírios."
  ],
  [
    "CÂ",
    7,
    3,
    "Os teus seios são como dois filhos gêmeos da gazela."
  ],
  [
    "CÂ",
    7,
    4,
    "O teu pescoço como a torre de marfim; os teus olhos como as piscinas de Hesbom, junto à porta de Bate-Rabim; o teu nariz é como torre do Líbano, que olha para Damasco."
  ],
  [
    "CÂ",
    7,
    5,
    "A tua cabeça sobre ti é como o monte Carmelo, e os cabelos da tua cabeça como a púrpura; o rei está preso pelas tuas tranças."
  ],
  [
    "CÂ",
    7,
    6,
    "Quão formosa, e quão aprazível és, ó amor em delícias!"
  ],
  [
    "CÂ",
    7,
    7,
    "Essa tua estatura é semelhante à palmeira, e os teus seios aos cachos de uvas."
  ],
  [
    "CÂ",
    7,
    8,
    "Disse eu: Subirei à palmeira, pegarei em seus ramos; então sejam os teus seios como os cachos da vide, e o cheiro do teu fôlego como o das maçãs,"
  ],
  [
    "CÂ",
    7,
    9,
    "e os teus beijos como o bom vinho para o meu amado, que se bebe suavemente, e se escoa pelos lábios e dentes."
  ],
  [
    "CÂ",
    7,
    10,
    "Eu sou do meu amado, e o seu amor é por mim."
  ],
  [
    "CÂ",
    7,
    11,
    "Vem, ó amado meu, saiamos ao campo, passemos as noites nas aldeias."
  ],
  [
    "CÂ",
    7,
    12,
    "Levantemo-nos de manhã para ir às vinhas, vejamos se florescem as vides, se estão abertas as suas flores, e se as romanzeiras já estão em flor; ali te darei o meu amor."
  ],
  [
    "CÂ",
    7,
    13,
    "As mandrágoras exalam perfume, e às nossas portas há toda sorte de excelentes frutos, novos e velhos; eu os guardei para ti, ó meu amado."
  ],
  [
    "CÂ",
    8,
    1,
    "Ah! quem me dera que foras como meu irmão, que mamou os seios de minha mãe! quando eu te encontrasse lá fora, eu te beijaria; e não me desprezariam!"
  ],
  [
    "CÂ",
    8,
    2,
    "Eu te levaria e te introduziria na casa de minha mãe, e tu me instruirias; eu te daria a beber vinho aromático, o mosto das minhas romãs."
  ],
  [
    "CÂ",
    8,
    3,
    "A sua mão esquerda estaria debaixo da minha cabeça, e a sua direita me abraçaria."
  ],
  [
    "CÂ",
    8,
    4,
    "Conjuro-vos, ó filhas de Jerusalém, que não acordeis nem desperteis o amor, até que ele o queira."
  ],
  [
    "CÂ",
    8,
    5,
    "Quem é esta que sobe do deserto, e vem encostada ao seu amado? Debaixo da macieira te despertei; ali esteve tua mãe com dores; ali esteve com dores aquela que te deu à luz."
  ],
  [
    "CÂ",
    8,
    6,
    "Põe-me como selo sobre o teu coração, como selo sobre o teu braço; porque o amor é forte como a morte; o ciúme é cruel como o Seol; a sua chama é chama de fogo, verdadeira labareda do Senhor."
  ],
  [
    "CÂ",
    8,
    7,
    "As muitas águas não podem apagar o amor, nem os rios afogá-lo. Se alguém oferecesse todos os bens de sua casa pelo amor, seria de todo desprezado."
  ],
  [
    "CÂ",
    8,
    8,
    "Temos uma irmã pequena, que ainda não tem seios; que faremos por nossa irmã, no dia em que ela for pedida em casamento?"
  ],
  [
    "CÂ",
    8,
    9,
    "Se ela for um muro, edificaremos sobre ela uma torrezinha de prata; e, se ela for uma porta, cercá-la-emos com tábuas de cedro."
  ],
  [
    "CÂ",
    8,
    10,
    "Eu era um muro, e os meus seios eram como as suas torres; então eu era aos seus olhos como aquela que acha paz."
  ],
  [
    "CÂ",
    8,
    11,
    "Teve Salomão uma vinha em Baal-Hamom; arrendou essa vinha a uns guardas; e cada um lhe devia trazer pelo seu fruto mil peças de prata."
  ],
  [
    "CÂ",
    8,
    12,
    "A minha vinha que me pertence está diante de mim; tu, ó Salomão, terás as mil peças de prata, e os que guardam o fruto terão duzentas."
  ],
  [
    "CÂ",
    8,
    13,
    "Ó tu, que habitas nos jardins, os companheiros estão atentos para ouvir a tua voz; faze-me, pois, também ouvi-la:"
  ],
  [
    "CÂ",
    8,
    14,
    "Vem depressa, amado meu, e faze-te semelhante ao gamo ou ao filho da gazela sobre os montes dos aromas."
  ]
]